{
  "posts": [
    "https://www.facebook.com/groups/1354582404708132/?multi_permalinks=3259421244224229",
    "https://www.facebook.com/groups/1354582404708132/?multi_permalinks=3259428334223520",
    "https://www.facebook.com/groups/1354582404708132?multi_permalinks=3259431560889864",
    "https://www.facebook.com/groups/1354582404708132/?multi_permalinks=3259418647557822",
    "https://www.facebook.com/groups/1354582404708132/?multi_permalinks=3246284045537949",
    "https://www.facebook.com/groups/1354582404708132/?multi_permalinks=3246038302229190",
    "https://www.facebook.com/groups/1354582404708132/?multi_permalinks=3244927302340290",
    "https://www.facebook.com/groups/1354582404708132/?multi_permalinks=3259435284222825",
    "https://www.facebook.com/groups/tanbinh.phongtro.club/permalink/3256325397867147/",
    "https://www.facebook.com/groups/tanbinh.phongtro.club/permalink/3256323704533983/",
    "https://www.facebook.com/groups/tanbinh.phongtro.club/permalink/3255151951317825/",
    "https://www.facebook.com/groups/tanbinh.phongtro.club/permalink/3255150444651309/",
    "https://www.facebook.com/groups/tanbinh.phongtro.club/permalink/3255147757984911/",
    "https://www.facebook.com/groups/tanbinh.phongtro.club/permalink/3255145161318504/",
    "https://www.facebook.com/groups/tanbinh.phongtro.club/permalink/3253204461512574/",
    "https://www.facebook.com/groups/tanphu.phongtro.club/permalink/3070416546465490/",
    "https://www.facebook.com/groups/tanphu.phongtro.club/permalink/3067773160063162/",
    "https://www.facebook.com/groups/tanphu.phongtro.club/permalink/3067768913396920/",
    "https://www.facebook.com/groups/tanphu.phongtro.club/permalink/3067267906780354/",
    "https://www.facebook.com/groups/tanphu.phongtro.club/permalink/3067265393447272/"
  ],
  "posts2": [
    "https://www.facebook.com/groups/301682218285738/?multi_permalinks=1209486117505339",
    "https://www.facebook.com/groups/216829247282577/?multi_permalinks=981836394115188",
    "https://www.facebook.com/groups/409803393547052/?multi_permalinks=1377780773415971",
    "https://www.facebook.com/groups/634935968001646/?multi_permalinks=1256990235796213",
    "https://www.facebook.com/groups/182190894943175/?multi_permalinks=532488716580056",
    "https://www.facebook.com/groups/691269207946399/?multi_permalinks=1966805550392752",
    "https://www.facebook.com/groups/249667941540534/?multi_permalinks=531472180026774",
    "https://www.facebook.com/groups/468164127735283/?multi_permalinks=1336344254250595",
    "https://www.facebook.com/groups/2851123794945406/?multi_permalinks=23924527430511736",
    "https://www.facebook.com/groups/248221297446943/?multi_permalinks=1021095423492856",
    "https://www.facebook.com/groups/462795906125059/?multi_permalinks=681195074285140",
    "https://www.facebook.com/groups/1094637047669364/?multi_permalinks=2081879388945120",
    "https://www.facebook.com/groups/1407090109946296/?multi_permalinks=1623139905007981",
    "https://www.facebook.com/groups/2131781180415331/?multi_permalinks=3940344412892323",
    "https://www.facebook.com/groups/701819033164816/?multi_permalinks=24295486350038086",
    "https://www.facebook.com/groups/443604028403724/?multi_permalinks=668736999223758",
    "https://www.facebook.com/groups/249667941540534/?multi_permalinks=530758700098122",
    "https://www.facebook.com/groups/701819033164816/?multi_permalinks=24288979384022116",
    "https://www.facebook.com/groups/2851123794945406/?multi_permalinks=23918382641126215",
    "https://www.facebook.com/groups/331907006058419/?multi_permalinks=689104110338705",
    "https://www.facebook.com/groups/1011901890716122/?multi_permalinks=1165442212028755",
    "https://www.facebook.com/groups/1407090109946296/?multi_permalinks=1622453465076625",
    "https://www.facebook.com/groups/458601069870925/?multi_permalinks=679638071100556",
    "https://www.facebook.com/groups/462795906125059/?multi_permalinks=680491654355482",
    "https://www.facebook.com/groups/188149333852161/?multi_permalinks=663943192939437",
    "https://www.facebook.com/groups/216829247282577/?multi_permalinks=981136147518546",
    "https://www.facebook.com/groups/1094637047669364/?multi_permalinks=2081124242353968",
    "https://www.facebook.com/groups/182190894943175/?multi_permalinks=526305637198364"
  ],
  "qtd_comment": 1,
  "questions": [
    "Phòng này có tiện nghi gì không bạn?",
    "Mình muốn thuê phòng, bạn còn phòng trống không?",
    "Giá phòng này bao nhiêu bạn nhỉ?",
    "Phòng này có không gian thoải mái không?",
    "Có thể cho mình biết diện tích của phòng không?",
    "Bạn có phòng nào có máy lạnh không?",
    "Phòng có chỗ để xe không bạn?",
    "Có chỗ nấu ăn không trong phòng?",
    "Mình có thể xem phòng trước khi quyết định thuê được không?",
    "Phòng có an ninh tốt không?",
    "Giá phòng này có thể thương lượng không?",
    "Có phòng nào có ban công không?",
    "Phòng này có wifi không?",
    "Có giới hạn người ở trong phòng không?",
    "Phòng này có tủ lạnh không?",
    "Có phòng nào có cửa sổ lớn không?",
    "Phòng có đủ ánh sáng tự nhiên không?",
    "Có phòng trọ gần trường đại học không?",
    "Mình muốn thuê phòng theo tháng, có thể không?",
    "Bạn có phòng trọ nào giá rẻ không?",
    "Phòng có gần bến xe buýt không?",
    "Có thể nấu ăn trong phòng không?",
    "Bạn có phòng cho thuê ngắn hạn không?",
    "Phòng có chỗ phơi đồ không?",
    "Có phòng nào có không gian rộng rãi hơn không?",
    "Phòng này có được phép nuôi thú cưng không?",
    "Có phòng nào có thang máy không?",
    "Có bãi đỗ xe cho cư dân không?",
    "Có phòng trọ nào gần khu trung tâm không?",
    "Giá phòng đã bao gồm các tiện ích chưa?",
    "Có phòng nào có cửa riêng không?",
    "Có thể thuê phòng từ 6 tháng trở lên không?",
    "Phòng có đầy đủ đồ nội thất không?",
    "Phòng này có vệ sinh khép kín không?",
    "Bạn có thể cho mình biết thêm về khu vực xung quanh không?",
    "Phòng có chỗ để máy giặt không?",
    "Có phòng nào có giá dưới 3 triệu không?",
    "Phòng này có máy nước nóng không?",
    "Có phòng nào gần chợ không?",
    "Có phòng cho thuê có đồ gia dụng không?",
    "Mình có thể chuyển vào ở ngay không?",
    "Có thể thay đổi giờ giấc ra vào không?",
    "Phòng có chỗ để ô tô không?",
    "Phòng này có gần các quán ăn không?",
    "Phòng có cửa sổ nhìn ra đường không?",
    "Có thể cho thuê phòng dài hạn không?",
    "Có phòng nào có view đẹp không?",
    "Có thể đăng ký tạm trú tại phòng này không?",
    "Giá phòng có bao gồm điện, nước không?",
    "Phòng này có hệ thống báo cháy không?",
    "Có phòng nào gần khu công nghiệp không?",
    "Phòng có dịch vụ dọn dẹp không?",
    "Có phòng nào có giường lớn không?",
    "Phòng có thể chia đôi không?",
    "Có phòng nào có hệ thống lọc nước không?",
    "Có thể thuê phòng cho nhóm 5 người không?",
    "Phòng có gần các trường học không?",
    "Có phòng nào có bồn tắm không?",
    "Phòng có thể thay đổi nội thất không?",
    "Bạn có phòng nào ở khu vực này không?",
    "Phòng có đầy đủ thiết bị nhà bếp không?",
    "Có thể ký hợp đồng thuê phòng dài hạn không?",
    "Có phòng nào có khu vực sinh hoạt chung không?",
    "Phòng này có an toàn về điện không?",
    "Có phòng nào có hệ thống an ninh camera không?",
    "Phòng có cho phép tổ chức tiệc tùng không?",
    "Phòng có gần bệnh viện không?",
    "Có thể thuê phòng theo tuần không?",
    "Phòng có thang máy không?",
    "Có phòng nào có sân vườn không?",
    "Phòng có hệ thống điện thoại không?",
    "Có thể thuê phòng từ ngày mai không?",
    "Có thể thuê phòng với hợp đồng ngắn hạn không?",
    "Phòng có thể sửa chữa nếu cần không?",
    "Phòng có điều hòa không khí không?",
    "Có thể chuyển phòng nếu không hài lòng không?",
    "Phòng có gần các trung tâm thương mại không?",
    "Giá thuê phòng có thể giảm không?",
    "Có phòng nào có đầy đủ đồ dùng không?",
    "Phòng có thể làm việc tại nhà không?",
    "Có thể thuê phòng với giá thấp hơn không?",
    "Phòng này có gần các dịch vụ công cộng không?",
    "Có thể thuê phòng với hợp đồng 1 năm không?",
    "Phòng có chỗ để xe máy không?",
    "Phòng này có cho phép tổ chức tiệc không?",
    "Có phòng nào gần khu vui chơi không?",
    "Có thể thuê phòng với thời gian thử nghiệm không?",
    "Phòng có trang bị nội thất hiện đại không?",
    "Có thể thay đổi hợp đồng thuê phòng không?",
    "Có phòng nào cho thuê chỉ trong mùa hè không?",
    "Phòng có môi trường sống trong lành không?",
    "Phòng có thể thay đổi theo yêu cầu không?",
    "Phòng này có được phép sửa chữa không?",
    "Phòng có hệ thống thông gió không?",
    "Phòng có chỗ để đồ đạc không?",
    "Có thể hủy hợp đồng thuê phòng không?",
    "Phòng có camera an ninh không?",
    "Phòng có thể làm việc từ xa không?",
    "Có phòng nào cho thuê theo giờ không?",
    "Phòng có được phép tổ chức sự kiện không?",
    "Phòng có vị trí thuận tiện đi lại không?",
    "Phòng có chỗ để giày dép không?",
    "Có phòng nào gần sân bay không?",
    "Phòng có thể đón khách không?",
    "Có thể sửa chữa nội thất trong phòng không?",
    "Phòng có cửa ra ngoài không?",
    "Phòng có khu vực tiếp khách không?",
    "Phòng có đầy đủ các thiết bị chiếu sáng không?",
    "Có phòng nào có thiết kế tối giản không?",
    "Có thể cho thuê phòng từ 2 tháng trở lên không?",
    "Phòng này có khu vực giặt ủi không?",
    "Có phòng nào có khu vực làm việc không?",
    "Phòng có đầy đủ đồ đạc cần thiết không?",
    "Phòng có tường cách âm không?",
    "Có thể thuê phòng theo yêu cầu riêng không?",
    "Phòng có gần công viên không?",
    "Có thể thay đổi giờ vào phòng không?",
    "Phòng này có thích hợp cho gia đình không?",
    "Có phòng nào cho thuê lâu dài không?",
    "Phòng có thể nuôi thú cưng không?",
    "Phòng này có đầy đủ nội thất không?",
    "Có phòng nào có không gian riêng biệt không?",
    "Phòng có khu vực sinh hoạt chung không?",
    "Phòng có phòng tắm riêng không?",
    "Có thể cho thuê phòng theo nhóm không?",
    "Phòng có gần các tiện ích công cộng không?",
    "Giá phòng có thể thương lượng không?",
    "Phòng có tiện nghi đầy đủ không?",
    "Phòng có đầy đủ tiện ích không?",
    "Có thể thuê phòng qua trung gian không?",
    "Có phòng nào có sẵn đồ đạc không?",
    "Phòng có hệ thống cấp nước nóng không?",
    "Có phòng nào gần khu vực yên tĩnh không?",
    "Có thể thuê phòng cho người nước ngoài không?",
    "Phòng có thang máy không?",
    "Phòng này có tiện nghi gì đặc biệt không?",
    "Phòng có không gian riêng cho người ở không?",
    "Phòng có thể chia thành nhiều khu vực không?",
    "Có phòng nào có hồ bơi không?",
    "Phòng có hệ thống thoát nước tốt không?",
    "Phòng có thể tổ chức các hoạt động trong nhà không?",
    "Có thể ký hợp đồng thuê phòng dài hạn không?",
    "Phòng này có gần các trường học không?",
    "Có phòng nào có thiết kế hiện đại không?",
    "Phòng có thể chia thành 2 khu không?",
    "Phòng có ban công rộng không?",
    "Phòng có không gian ngoài trời không?",
    "Có phòng nào có cửa sổ lớn không?",
    "Phòng này có đủ ánh sáng không?",
    "Có phòng nào có chỗ cho đồ đạc không?",
    "Phòng có thể dùng làm văn phòng không?",
    "Có phòng nào có không gian xanh không?",
    "Phòng có khu vực tiếp khách không?"
  ],
  "questions2": [
    "Dịch vụ có làm việc cuối tuần không?",
    "Có hỗ trợ chuyển phòng vào ban đêm không?",
    "Chi phí chuyển phòng được tính như thế nào?",
    "Có thể đặt lịch trước bao lâu?",
    "Thời gian chuyển phòng trung bình mất bao lâu?",
    "Có hỗ trợ chuyển đồ từ tầng cao không?",
    "Dịch vụ có bốc xếp luôn không?",
    "Giá có bao gồm phí cầu thang bộ không?",
    "Có bảo hiểm cho đồ đạc không?",
    "Có hỗ trợ đóng gói đồ không?",
    "Đội ngũ nhân viên có thân thiện không?",
    "Mình muốn chuyển gấp hôm nay, có được không?",
    "Có bao nhiêu người hỗ trợ trong 1 lần chuyển?",
    "Có thu thêm phụ phí gì không?",
    "Có thể chuyển nhiều điểm đến cùng lúc không?",
    "Có cam kết đúng giờ không?",
    "Có hỗ trợ lắp ráp đồ sau khi chuyển không?",
    "Dịch vụ có hỗ trợ chuyển nội thành và ngoại thành không?",
    "Có cần đặt cọc không?",
    "Có hỗ trợ chuyển vào ngày lễ không?",
    "Có hóa đơn để công ty thanh toán không?",
    "Dịch vụ có xe tải riêng không?",
    "Có hỗ trợ tháo lắp giường tủ không?",
    "Có cung cấp thùng carton để đóng đồ không?",
    "Dịch vụ có kinh nghiệm chuyển phòng cho sinh viên không?",
    "Mình có thể mang theo thú cưng khi chuyển không?",
    "Thời gian hoạt động từ mấy giờ đến mấy giờ?",
    "Có hỗ trợ chuyển đồ vào hẻm nhỏ không?",
    "Đơn giá tính theo chuyến hay theo khối lượng?",
    "Có thể hủy lịch đặt không? Có mất phí không?",
    "Xe chuyển có trang bị che mưa nắng không?",
    "Có quay lại lấy đồ nếu thiếu không?",
    "Nếu đồ bị hư trong quá trình chuyển thì xử lý sao?",
    "Dịch vụ có hỗ trợ chuyển máy giặt/tủ lạnh không?",
    "Nhân viên có mặc đồng phục không?",
    "Có cho kiểm tra xe và nhân viên trước khi chuyển không?",
    "Chuyển trọ vào sáng sớm có được không?",
    "Có nhận chuyển đồ giữa các tỉnh không?",
    "Dịch vụ có uy tín không?",
    "Đã hoạt động bao lâu rồi?",
    "Có đánh giá nào từ khách cũ không?",
    "Có ưu đãi cho sinh viên không?",
    "Giá có thay đổi nếu chuyển vào giờ cao điểm không?",
    "Có cam kết không phát sinh chi phí không rõ ràng không?",
    "Thái độ nhân viên thế nào?",
    "Có dịch vụ chuyển phòng trọn gói không?",
    "Dịch vụ có nhanh không?",
    "Có nhận chuyển văn phòng nhỏ không?",
    "Có giảm giá nếu chuyển nhiều đồ không?",
    "Nếu kẹt xe thì có bị tính thêm giờ không?",
    "Có hợp đồng dịch vụ rõ ràng không?",
    "Xe tải có bao nhiêu loại kích cỡ?",
    "Mình có cần phụ giúp không?",
    "Chuyển phòng buổi tối có bị phụ thu không?",
    "Có hỗ trợ trả đồ theo từng phòng không?",
    "Dịch vụ có hỗ trợ cho người ở chung cư không?",
    "Mình muốn chuyển đồ đi xa hơn 10km có được không?",
    "Có hỗ trợ chuyển cả giường tầng không?",
    "Có nhân viên phụ nữ không?",
    "Thời gian đặt lịch sớm nhất là khi nào?",
    "Có thể thanh toán bằng chuyển khoản không?",
    "Có hỗ trợ sinh viên chuyển nhà không?",
    "Chuyển nhiều đồ có cần báo trước không?",
    "Nếu bị trễ giờ thì có hoàn tiền không?",
    "Có cho thuê nhân công riêng không?",
    "Thùng carton có kích cỡ thế nào?",
    "Có tính phí chờ không?",
    "Có hỗ trợ gỡ máy lạnh không?",
    "Có bao bọc đồ dễ vỡ không?",
    "Nhân viên có đeo khẩu trang không?",
    "Chuyển đồ giữa các quận giá có khác nhau không?",
    "Có bao nhiêu loại dịch vụ chuyển phòng?",
    "Có chuyển đồ vào chung cư cao tầng không?",
    "Giá chuyển phòng trong vòng 5km là bao nhiêu?",
    "Có đóng hàng trước một ngày không?",
    "Dịch vụ có hỗ trợ chuyển kho đồ không?",
    "Thời gian hoàn tất một chuyến trung bình bao lâu?",
    "Có hỗ trợ tháo bếp gas không?",
    "Có tính phí ngoài giờ không?",
    "Dịch vụ có đến đúng giờ không?",
    "Nếu chuyển đồ lúc trời mưa có hỗ trợ gì không?",
    "Có cần chuẩn bị đồ trước không?",
    "Có hỗ trợ chuyển dọn cuối tháng không?",
    "Chuyển phòng vào dịp lễ có thêm phụ phí không?",
    "Có tính phí lắp đặt đồ không?",
    "Có cho thuê xe riêng không?",
    "Nếu chuyển không hết trong 1 chuyến thì sao?",
    "Có cam kết không hư hỏng đồ không?",
    "Có dịch vụ dọn phòng kèm theo không?",
    "Mình có thể đi cùng xe không?",
    "Giá trọn gói là bao nhiêu?",
    "Có thể chuyển nhiều ngày liên tục không?",
    "Dịch vụ có làm việc 24/24 không?",
    "Nếu đồ nhiều thì có hỗ trợ thêm người không?",
    "Có giảm giá nếu chuyển ban đêm không?",
    "Mình chuyển trong nội quận thì mất bao nhiêu?",
    "Có hỗ trợ chuyển theo giờ không?",
    "Dịch vụ có bảo hành gì không?",
    "Nếu trễ lịch thì sao?",
    "Có phí bãi xe không?",
    "Có thể gọi trước 1 tiếng không?",
    "Có làm việc ngày mưa không?",
    "Dịch vụ có bảo mật thông tin không?",
    "Có bao gồm thuế VAT không?",
    "Chuyển gấp trong 1 giờ có được không?",
    "Dịch vụ có đăng ký kinh doanh không?",
    "Có hỗ trợ đóng gói trước 1 ngày không?",
    "Dịch vụ có chuyển đồ siêu thị hoặc shop không?",
    "Dịch vụ có giúp sắp xếp lại sau khi chuyển không?"
  ]
}